cask_args appdir: '/Applications'

brew 'gh'
brew 'git-lfs'
brew 'jenv'
brew 'nodenv'
brew 'pyenv'
brew 'rbenv'

cask '1password'
cask 'android-studio'
cask 'google-chrome'
cask 'karabiner-elements'
cask 'notion-calendar'
cask 'rar'
cask 'raycast'
cask 'rectangle'
cask 'visual-studio-code'
cask 'vlc'
